espressif/esp-idf/tools/test_apps/system/build_tests/chip_revisions/sdkconfig.ci.esp32c61_rev101
CONFIG_IDF_TARGET="esp32c61"
CONFIG_ESP32C61_REV_MIN_101=y
